Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Экономика6.tmx
Source language: ba
Languages: ru

source: 19 октябрҙә Өфөлә Башҡортостан Башлығы Рөстәм Хәмитов «Роснефть» нефть компанияһының төп башҡарма директоры Игорь Сечин менән осрашты.
ru: 9 октября в Уфе состоялась рабочая встреча Главы Башкортостана Рустэма Хамитова и Главного исполнительного директора ПАО НК «Роснефть» Игоря Сечина.

source: «Башнефть» компанияһын үҫтереү стратегияһы, уның дивиденд һәм һалым сәйәсәте осрашыуҙың төп темаһы булды.
ru: Центральной темой встречи стала стратегия развития ПАО АНК «Башнефть», её дивидендная и налоговая политика.

source: Яҡтар шулай уҡ төбәктең һәм «Роснефть» компанияһының, шул иҫәптән нефть һәм газ химияһы объекттарын төҙөү һәм яңыртыу, тирә-яҡ мөхитте һаҡлау, социаль программаларҙы тормошҡа ашырыу өлкәһендә үҙ-ара килешеп эш итеү мөмкинлектәрен тикшерҙе.
ru: Стороны также обсудили перспективы взаимодействия региона и ПАО НК «Роснефть», в том числе в сфере строительства и модернизации объектов нефтегазохимии, охраны окружающей среды, реализации социальных программ.

source: Осрашыу тамамланғас, Рөстәм Хәмитов һәм Игорь Сечин «Әсә һәм бала» клиник госпиталендә булды.
ru: По окончании встречи Рустэм Хамитов и Игорь Сечин посетили клинический госпиталь «Мать и дитя».

source: Иҫегеҙгә төшөрәбеҙ, 12 октябрҙә «Роснефть» «Башнефть» нефть компанияһы акцияларының дәүләт пакетын һатып алыу-һатыу тураһында килешеү төҙөнө һәм Федераль ҡаҙналыҡ иҫәбенә 329,7 миллиард һум аҡса күсерҙе.
ru: Напомним, 12 октября ПАО НК «Роснефть» заключила договор купли-продажи государственного пакета акций ПАО АНК «Башнефть» и полностью выполнила свои обязательства по договору, перечислив 329,7 млрд рублей на счёт Федерального казначейства.

source: Компанияла контроль пакетты һатып алыу буйынса килешеү тамамланған.
ru: Сделка по приобретению контрольного пакета в компании завершена.

source: 13 октябрҙә «Башнефть» нефть компанияһы идараһының яңы составы һайланды.
ru: 13 октября по решению Совета директоров ПАО АНК «Башнефть» избран новый состав Правления ПАО АНК «Башнефть».

source: «Роснефть» компанияһының вице-президенты Андрей Шишкин биш йылға компанияның президенты итеп тәғәйенләнде.
ru: Президентом, Председателем Правления компании сроком на пять лет назначен вице-президент ПАО НК «Роснефть» Андрей Шишкин.

source: Башҡортостан 38 128 551 ябай, 6 280 076 өҫтөнлөклө акцияға эйә.
ru: В собственности Республики Башкортостан находятся 38 128 551 обыкновенная акция и 6 280 076 привилегированных акций ПАО АНК «Башнефть».
